bat
ccache
clang-format
cloc
curl
flameshot
fonts-powerline
fzf
gettext
git
htop
language-pack-en
make
python3-pip
ripgrep
rsync
silversearcher-ag
snapd
software-properties-common
thefuck
tmux
tmuxinator
tree
unzip
wget
xclip
xsel
zathura
zsh
