ccache
clang-format
cloc
curl
fzf
htop
make
npm
ripgrep
rsync
silversearcher-ag
software-properties-common
snapd
python3-pip
tmux
tmuxinator
tree
wget
xclip
xsel
zsh

